Repository: Nursultan301/Tourism
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Джалал Абад
ky: Жалал Абад

source: Бишкек | Бишкекский технический колледж
ky: Бишкек | Бишкек техникалык колледжи

source: Обратная связь
ky: Кайтарым байланыш

source: Отправить
ky: Жөнөтүү

source: Баткенская область
ky: Баткен облусу

source: Баткенская область — это самая отдаленная область Кыргызстана, располагающаяся у подножия могучего Туркестанского хребта. Этот регион довольно редко посещается туристами, но поверьте, здесь есть на что посмотреть!
ky: Баткен облусу-бул Кыргызстандын эң алыскы облусу, ал күчтүү облустун этегинде жайгашкан Түркстан кырка тоосу. Бул аймакка туристтер сейрек барышат, бирок ишенип коюңуз эмне көрүү керек!

source: Джалал-Абадская область
ky: Жалал-Абад облусу

source: Джалал-Абадская область — это, пожалуй, самая разнообразная как в культурном, так и географическом плане область Кыргызстана. Именно здесь соприкасаются культуры северной и южной части страны, а природные богатства настолько различны и вместе с тем удивительны, что посмотреть все едва ли удастся меньше чем за пару недель..
ky: Жалал — Абад облусу-бул, балким, Кыргызстандын маданий жана географиялык жактан эң ар түрдүү облусу. Бул жерде өлкөнүн түндүк жана түштүк аймактарынын маданияты тийип турат жана жаратылыш байлыктары ушунчалык айырмаланат жана таң калыштуусу, бардыгын эки жумадан аз көрө аласыз

source: Туризм КР <br> природа южной части
ky: Кыргыз Республикасынын туризми <br> түштүк бөлүгүнүн жаратылышы

source: На территории Кыргызстана доминирует Тянь-Шань, большой горный хребет, который делит страну на северную и южную части. Наиболее густонаселенными частями страны являются широкие долины вокруг гор, такие как Чуйская долина на севере и Ферганская долина на юге. В этих районах находятся крупнейшие города Кыргызстана Бишкек и Ош, а также большинство сельскохозяйственных ферм. От городов рукой подать до множества прекрасных природных мест: гор, природных заповедников, озер или просто очаровательных пейзажей вдоль дороги.
ky: Кыргызстандын аймагында Тянь-Шань басымдуулук кылат, ал өлкөнү төмөнкүлөргө бөлөт Түндүк жана түштүк бөлүктөрү. Өлкөнүн эң жыш жайгашкан бөлүктөрү-кең өрөөндөр түндүктөгү Чүй өрөөнү жана түштүктөгү Фергана өрөөнү сыяктуу тоолор. Бул аймактарда төмөнкүлөр бар Кыргызстандын ири шаарлары Бишкек жана Ош, ошондой эле көпчүлүк айыл чарба фермалары. Чейин шаарлардын колу берүүгө чейин көптөгөн кооз жаратылыш жерлери: тоолор, жаратылыш коруктары, көлдөр же жолдун жээгиндеги кооз пейзаждар.

source: Смотреть видео
ky: Видео көрүү

source: Ошская область
ky: Ош облусу

source: область — сердце южного Кыргызстана. Это место где соединяется высокогорное традиционное кыргызское кочевье c узбекской культурой Ферганской долины. Древнейшие города Ош и Узген, чей возраст насчитывает больше 3000 лет, соседствуют с древними и высокими горами Памира и Тянь-Шаня, образуя удивительное сочетание пейзажей и культур.
ky: облус-Түштүк Кыргызстандын жүрөгү. Бул жер бийик тоолуу салтты бириктирген жер Фергана өрөөнүнүн өзбек маданияты менен Кыргыз көчмөн маданияты. Ош жана Өзгөн шаарларынын эң байыркы шаарлары жашы 3000 жылдан ашуун убакытты камтыйт, байыркы жана бийик Памир жана Тянь-Шань тоолору менен чектешет, пейзаждардын жана маданияттардын таң калыштуу аралашмасын түзүү

source: области другая сторона. Именно тут соседствуют две самые большие среднеазиатские горные системы — Тянь-Шань и Памир, образуя удивительное природное и географическое многообразие. Многочисленные ущелья и горные долины славны своей нетронутой природой и притягивают к себе туристов со всего мира. В этих местах можно найти все — сложные туристические маршруты для треккинга и велотуризма, высокие горные пики для альпинизма и скалолазания. Широко известны пещеры Ошской области и ее целебные источники. Широкие просторы Алайской долины хранят в себе уклад кочевой кыргызской жизни, не изменившегося с самых давних времен. Одна из высочайших вершин Кыргызстана и Памира — семятысячный пик Ленина также находится здесь, в Ошской области. Одним словом здесь есть что посмотреть любому туристу.
ky: аймактар экинчи тарап. Бул жерде эң чоң эки жанаша жайгашкан /nОрто Азия тоо системалары — Тянь-Шань жана Памир, укмуштуудай табигый жана /nгеографиялык көп түрдүүлүк. Көптөгөн капчыгайлар жана тоо өрөөндөрү бузулбаганы менен даңктуу /nжаратылыш жана дүйнө жүзү боюнча туристтерди өзүнө тартып турат. Бул жерлерде бардыгын табууга болот — татаал /nтреккинг жана велосипед тебүү үчүн туристтик жолдор, бийик тоо чокулары жана /nаскага чыгуу. Ош облусунун үңкүрлөрү жана анын дарылык булактары кеңири белгилүү. Кенен мейкиндик /nАлай өрөөнүндө илгертен бери өзгөрүлбөгөн көчмөн кыргыз жашоосу сакталып турат /nубакыт. Кыргызстан менен Памирдин эң бийик чокуларынын бири — Лениндин жети миң жылдык чокусу дагы бар /nМына Ош облусунда. Бул жерде бир сөз менен айтканда, каалаган туристти көрө турган көп нерсе бар.
